"ACL and permission settings are changed, but not applied" = "ACL 和權限設定已變更，但未套用";
"Administration" = "管理";
"All descendants" = "所有下階";
"Allow" = "允許";
"Append Data" = "附加資料";
"Applies To" = "套用至";
"Applies to" = "套用至";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?";
"Change Owner" = "更改持有人";
"Change Permissions" = "更改權限";
"Child files" = "子項檔案";
"Child folders" = "子項檔案夾";
"Create Files" = "製作檔案";
"Create Folder" = "製作檔案夾";
"Custom…" = "自定⋯";
"Delete" = "刪除";
"Delete Subfolders and Files" = "刪除子檔案夾和檔案";
"Deny" = "拒絕";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "您要為項目 \"%@\" 套用已更改的 ACL 和權限設定嗎？";
"Effective Permissions" = "有效權限";
"Execute File" = "執行檔案";
"Full Control" = "完全控制";
"Groups" = "群組";
"Inherit Entries from Parent Folder" = "繼承自上層檔案夾的項目";
"Inherited" = "繼承";
"Inherited:" = "繼承：";
"List Folder Contents" = "列出檔案夾內容";
"Make Inherited Entries Explicit" = "將繼承項目設為直接";
"No Access" = "無存取權限";
"Not this item" = "非此項目";
"Permission" = "權限";
"Permission Type:" = "權限類型：";
"Propagate Permissions…" = "傳播權限...";
"Read" = "讀取";
"Read & Write" = "讀取和寫入";
"Read Attributes" = "讀取屬性";
"Read Data" = "讀取資料";
"Read Extended Attributes" = "讀取延伸屬性";
"Read Permissions" = "讀取權限";
"Remove Inherited Entries" = "移除繼承項目";
"Revert" = "回復";
"Save" = "儲存";
"Set of Permissions" = "權限設定";
"Sort Access Control List Canonically" = "依時間先後排序存取控制列表";
"This item" = "此項目";
"Traverse Folder" = "完整瀏覽檔案夾";
"Type" = "類型";
"User or Group" = "使用者或群組";
"User or Group:" = "使用者或群組：";
"Users" = "使用者";
"Write" = "寫入";
"Write Attributes" = "寫入屬性";
"Write Data" = "寫入資料";
"Write Extended Attributes" = "寫入延伸屬性";
